/* ************************************************************************** */
/*                                                                            */
/*                                                        :::      ::::::::   */
/*   main.go                                            :+:      :+:    :+:   */
/*                                                    +:+ +:+         +:+     */
/*   By: morishi <morishi@student.42.fr>            +#+  +:+       +#+        */
/*                                                +#+#+#+#+#+   +#+           */
/*   Created: 2024/06/11 17:46:20 by morishi           #+#    #+#             */
/*   Updated: 2024/06/11 17:47:43 by morishi          ###   ########.fr       */
/*                                                                            */
/* ************************************************************************** */

package main

import "piscine"

func main() {
	piscine.Printalphabet()
}

/*
	新しいGoモジュールを初期化する
	go mod init ex00
	コードを実行する
	go run .
*/
